<?php get_header(); ?>


<body <?php body_class('fo'); ?> ontouchstart="">

  <div class="wrapper">

    <main id="main-top">

      <!-- パンくずリスト -->
      <?php if( !(is_home() || is_front_page() )): ?>
        <div class="breadcrumb-area">
          <?php
          if ( function_exists( 'bcn_display' ) ) {
            bcn_display();
          }
          ?>
        </div>
      <?php endif; ?>

  <div class="page-top-column">

    <div class="main-tit-block main-top">


      <div class="ov-grad">
      </div>
      <div class="main-tit">
        <h2>HISTORY</h2>
        <span>そのさき弘道の歩み</span>
      </div>
    </div>

  </div>

  <div class="main-column history" id="history">

    <div class="history-columns">

      <div class="history-columns-box history-columns-flex" id="history-1">
        <div class="history-columns-text sa sa--up">
          <p class="top-tit">政治に関心を持った高校時代</p>
          <div class="history-columns-text-inner">
            <p class="text">高校生の頃に、地球温暖化による海面上昇で国が沈む危機に直面した島を追ったNHKの「島が沈む」という、ドキュメンタリー番組を見て、環境問題に関心を持つようになりました。また、環境問題以外にも、格差・貧困・世界情勢等、様々な課題が世界に存在することを知りました。</p>
            <p class="text">私たちは、私たちの生き方に関わる社会のあり方を、間接民主制という仕組みの中で選択しています。今を生きる私たちにとっても、未来社会の方向性を決めるという意味でも、「政治」はとても重要な役割を果たしていることに気付いた高校時代でした。</p>
         </div>
        </div>

        <div class="history-columns-box-image history-columns-box-image-1 sa sa--up">
          <figure><img src="<?php echo get_template_directory_uri(); ?>/images/his-01.webp" alt="そのさき弘道　歩み画像1"></figure>
          
        </div>

      </div>

      <div class="history-columns-box history-columns-flex" id="history-2">
       
        <div class="history-columns-text sa sa--up">
          <p class="top-tit">大学時代、そして社会人へ</p>
          <div class="history-columns-text-inner">
            <p class="text">大学時代は、混声合唱団に入団しました。私の学年は合唱経験者の少ない学年でしたので、合唱部での経験を持たない私が、学年指揮者となることになりました。作詞、作曲者に思いを馳せ、リズムや強弱、ハーモニーなどに強くこだわり、一つの音楽をみんなで作り上げていくことの難しさと奥深さを知りました。</p>
            <p class="text">また、議員インターンシップにもチャレンジし、日々の政治活動や選挙活動の裏側に触れる機会を得ました。大学卒業後、国会議員の秘書などになることも考えましたが、まずは一度社会経験をしようと思い、化粧品会社に就職しました。就職して一年ほどで、グループ全体の業績が悪く、他の企業に買収されるのではないかとの話が突如上がりましたが、結果的に、国の産業再生機構の支援を受けることになりました。子会社である化粧品会社が、グループ会社全体の株を取得し、グループを復活させるという、「リバイバルプラン」が打ち出されましたが、その矢先、今度は粉飾決算を行っていたことが発覚し、当時の社長が逮捕されるに至りました。就職した会社が残念ながら潰れてしまう（他の企業に買収される）結果となりましたが、極めて濃密な3年半を過ごすこととなりました。その後、高校時代より強い関心を持っていた「政治」という原点に立ち戻り、当時、京都6区の新人であった衆議院議員予定候補者の選挙応援をきっかけとして、京都で政治活動を行うご縁をいただくこととなりました。</p>
         </div>
        </div>

        <div class="history-columns-box-image history-columns-box-image-2 sa sa--up">
          <figure>
            <img src="<?php echo get_template_directory_uri(); ?>/images/his-unv.webp" alt="そのさき弘道　歩み画像2">
            <figcaption>合唱練習中</figcaption>
          </figure>
        </div>

      </div>

      <div class="history-columns-box" id="history-3">

        <div class="history-columns-text sa sa--up">
          <p class="top-tit">城陽市議会議員へ</p>
          <div class="history-columns-text-inner">
            <p class="text">京都6区の選挙をお手伝いする中で、地域の先輩議員の方々の熱意に触れ、皆さんと共にこの地域をよくしていきたいと、市議会議員に自らが立候補することを意識し始めました。この頃、城陽市の抱える環境問題である「山砂利跡地問題」にも大変関心がありました。高度経済成長期、城陽市はコンクリートの材料となる良質な砂利の一大産地でした。日本のインフラ建設に多大な貢献を果たす一方、山を削って砂利を掘ると、当然、大きな穴ができます。さらに、その穴に、不法に産業廃棄物が捨てられたり、ダンプカーの出入りによって砂埃や周辺道路への影響が出るなど、様々な問題も抱えていました。山砂利跡地付近に新名神高速道路が開通する計画が頓挫していたのもこの時期です。こうした課題を知り、ご縁をいただいた城陽市において、議員として課題解決に挑むために、議員の道を歩もうと決意をしました。</p>
            <p class="text">様々なアルバイトを掛け持ちしながら、約２年間の準備期間を経て、平成19年(2007年)に城陽市議会議員に立候補し、多くの方々にお力をいただく中で、初当選を果たすことができました。</p>
            <p class="text">この時期、西田昌司京都府議会議員（当時）の「昌友塾」に参加させていただいたり、前衆議院議員（当時）であり、元京都府議会議員で八幡市市長も務められた菱田嘉明先生と、様々なお話をさせていただく中で、政治に対する向き合い方、政治家としての姿勢などをご教授いただきました。京都6区の政治の歴史の一翼を担うものとして、何事にも変え難い私の財産となりました。</p>
          </div>
        </div>

      </div>
      

      <div class="history-columns-box" id="history-4">
 
        <div class="history-columns-text sa sa--up">
          <p class="top-tit">市議会議員として</p>
          <div class="history-columns-text-inner">
            <p class="text">初当選後、初めての質問は、当時、政府主導で行われた市町村合併（「平成の大合併」）下で、近隣市町と協議が行われていた、「合併任意協議会」が解散に至った経緯、そして、城陽市の財政再建問題をテーマに行いました。</p>
            <p class="text">平成20年(2008年)には公立幼稚園の廃園問題にも直面し、少子化への流れの中で、市として公教育をどう守っていくか考え抜きました。平成24年（2012年）に、悲願であった新名神高速道路の建設凍結が解除され、それに伴い、城陽市の未来図を描くべく、新市街地整備による企業誘致、駅前整備、子育て支援施設整備等の政策課題に向き合いました。</p>
            <p class="text">また、城陽市議会において、「京都サンガを応援する議員連盟」、「スタジアム誘致推進議員連盟」に事務局長として関わり、議会として具体的な目標を実現するための取り組みにも力を入れました。さらに、初代の「議会活性化委員長」にも選出され、議会基本条例の制定や、議会報告会の初開催にも、取りまとめ役として携わりました。</p>
          </div>
        </div>

      </div>

      <div class="history-columns-box" id="history-5">
 
        <div class="history-columns-text sa sa--up">
          <p class="top-tit">京都府議会議員へ</p>
          <div class="history-columns-text-inner">
            <p class="text">平成26年(2014年)、前任の奥田敏晴府議が城陽市長に就任されたことを受け、京都府議会議員補欠選挙に立候補いたしました。選挙区である城陽市を基軸として、京都府全体のことを考えるというのが京都府議会議員の仕事です。</p>
            <p class="text">市民に1番身近な課題を取り扱う市議会での7年間の経験は、より広域的な課題に取り組む京都府議会での議員活動にも大いに活かされました。</p>
          </div>
        </div>

      </div>

      <div class="history-columns-box" id="history-6">
 
        <div class="history-columns-text sa sa--up">
          <p class="top-tit">京都府議会議員として</p>
          <div class="history-columns-text-inner">
            <p class="text">府議会において、最初に取り組んだテーマは、障がい者スポーツの推進でした。城陽市にあるリハビリテーションのための体育館であるサン・アビリティーズ城陽にパラリンピックのナショナルトレーニングセンターを誘致したいというお話を受けたのがきっかけです。まずは、誘致に必要な体育館の空調設備の予算獲得に向けての働きかけを行いました。京都府立医大のリハビリテーションの先生方による医科学トレーニングのサポート体制も充実強化され、平成28年（2016年）、パラリンピック・パワーリフティングのナショナルトレーニングセンターの指定を受けることに成功しました。さらには、スポーツ庁の鈴木大地長官（当時）にも京都にお越しいただき、京都府の障がい者スポーツ振興と東京パラリンピックに向けた機運を盛り上げることに努めました。 現在、NPO法人の代表も務めているのもその時のご縁がきっかけです。障がいを持った方もそうでない方も含めてすべての人たちがスポーツに親しむことのできる環境づくりに、今後も取り組んでまいります。</p>
            <p class="text">平成30年(2018年)開かれた議会を目指す「京都府議会・広報広聴会議」の座長として、府議会高校生出前議会の初開催に向けて取りまとめ役として関わり、現在の出前議会の基礎を築く役割を果たしました。また、議会のペーパーレス化についても、アプリ導入によるペーパーレス委員会の試行的実施を行うなどの議論を誘導しました。</p>
            <p class="text">直面する様々な社会課題の解決のために、新技術の実装を行うことにも力を入れております。新しい技術の実証実験も、いつまでも実験の段階に停滞するのではなく、世界との競争に勝つため、そして、未来社会を考える上では、いち早く社会実装を後押ししていくことが必要であると考えています。しかし、新技術を実装しようとすると、必ず法律の壁にぶつかります。例えば、最近よく街で見かけるようになった電動キックボードは、時速20キロメートル以下の走行であれば、免許は必要ありません。そういったルールを決めるのは国であり、法律です。規制を強めるにせよ、緩和するにせよ、新しい技術を採用するには、ルール化が必要になるのです。
このテーマに関心を持つようになったきっかけは、平成30年(2018年)の、自民党京都府連主催の「きょうと青年政治大学校」での小林史明青年局長（当時）の講演でした。新技術やデジタルといった分野は、日本の行政の中でも、京都府の中でも遅れている分野であり、これを進めることは、青年世代の議員としても大事な役割なのではないかと考えるようになりました。</p>
<p class="text">官民連携のまちづくりや新しいテクノロジーの実装の必要性を強く感じ、平成31年（2019年）に入学した大阪市立大学大学院都市経営研究科では、「野菜の工場栽培である植物工場の普及について」をテーマに研究に取り組みました。日光に当たっていない、水耕栽培で土にも触れていない、農薬も使わないという環境で作られたレタスに出会いましたが、食べてみると、それまで口にしていたレタスと何も変わらない美味しいレタスであり、これなら砂漠でも寒冷地でも作ることが可能となります。水質管理や温度管理といった空間制御の分野は、世界と比較しても日本は得意な分野であり、この技術を世界的に輸出することにより、人口増加に起因する世界の食料不足問題の解決にもつながるとも考えました。令和３年（2021年）、府議会の自民党議員団の中で発案し、事務局長として新技術を推進する「スマートライフ推進議連」を発足しました。日本人ならではの繊細で確かな技術力と豊かな感性、そして、仕事に対して誠実であるという特質は、日本の強みです。新しい発想から生み出される新技術を応援し、日本の成長を生み出し、私たちの生活、そして世界を豊かにしていくことに引き続き取り組んでまいります。</p>
          </div>
        </div>
        <div class="history-columns-box-image history-columns-box-image-5 sa sa--up history-columns-box-image-flex">
          <figure class="img1">
            <img src="<?php echo get_template_directory_uri(); ?>/images/his-05.webp" alt="そのさき弘道　歩み画像6" >
            <figcaption>鈴木長官と</figcaption>
          </figure>
          <figure class="img2">
            <img src="<?php echo get_template_directory_uri(); ?>/images/his-04.webp" alt="そのさき弘道　歩み画像7" >
          </figure>
        </div>

      </div>


      <div class="history-columns-box" id="history-7">
 
        <div class="history-columns-text sa sa--up">
          <p class="top-tit">政治家として大切にしていること</p>
          <div class="history-columns-text-inner">
            <p class="text">市議会議員の最初の選挙では「嘘をつかず、誠実に」という約束をいたしました。当選後、初心を忘れず、様々な課題に対して正面から向き合うことを、常に心掛けています。</p>
            <p class="text">また、旧来の考え方にとらわれず、自由で柔軟な視点を持ち、勇気を持って一歩を踏み出すことを大切にしています。</p>
          </div>
        </div>

        <div class="history-columns-box-image history-columns-box-image-6 sa sa--up">
          <img src="<?php echo get_template_directory_uri(); ?>/images/his-06.webp" alt="そのさき弘道　歩み画像8">
        </div>

      </div>



    </div>

  </div><!-- /#history -->


</div>



</main>
<?php get_footer(); ?>
